[
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-kanban",
  "oz-image-plugin",
  "notion-like-tables",
  "quick-latex",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-completr",
  "dataview"
]